{"<unk>": 0, "<pad>": 1, "take": 2, "make": 3, "test": 4, "get": 5, "grade": 6, "good": 7, "easy": 8, "give": 9, "student": 10, "hard": 11, "really": 12, "lecture": 13, "time": 14, "work": 15, "would": 16, "well": 17, "exam": 18, "go": 19, "lot": 20, "teach": 21, "question": 22, "help": 23, "great": 24, "one": 25, "assignment": 26, "like": 27, "learn": 28, "know": 29, "read": 30, "quiz": 31, "understand": 32, "study": 33, "homework": 34, "material": 35, "want": 36, "bad": 37, "ever": 38, "recommend": 39, "need": 40, "much": 41, "nice": 42, "online": 43, "even": 44, "also": 45, "final": 46, "care": 47, "every": 48, "book": 49, "paper": 50, "note": 51, "ask": 52, "never": 53, "helpful": 54, "say": 55, "class": 56, "thing": 57, "difficult": 58, "always": 59, "way": 60, "week": 61, "answer": 62, "write": 63, "use": 64, "pass": 65, "love": 66, "interesting": 67, "semester": 68, "long": 69, "talk": 70, "expect": 71, "credit": 72, "point": 73, "explain": 74, "guy": 75, "clear": 76, "we": 77, "everything": 78, "think": 79, "hour": 80, "extremely": 81, "extra": 82, "try": 83, "textbook": 84, "sure": 85, "come": 86, "pretty": 87, "show": 88, "tough": 89, "tell": 90, "super": 91, "math": 92, "feel": 93, "put": 94, "email": 95, "problem": 96, "first": 97, "lab": 98, "quot": 99, "fun": 100, "grader": 101, "definitely": 102, "essay": 103, "day": 104, "could": 105, "person": 106, "project": 107, "anything": 108, "people": 109, "overall": 110, "though": 111, "discussion": 112, "end": 113, "teaching": 114, "amazing": 115, "seem": 116, "boring": 117, "little": 118, "reading": 119, "actually": 120, "however": 121, "many": 122, "funny": 123, "topic": 124, "due": 125, "group": 126, "avoid": 127, "fail": 128, "pay": 129, "professor": 130, "find": 131, "can": 132, "not": 133, "midterm": 134, "kind": 135, "subject": 136, "enjoy": 137, "still": 138, "fine": 139, "attendance": 140, "slide": 141, "willing": 142, "rude": 143, "attention": 144, "look": 145, "follow": 146, "everyone": 147, "keep": 148, "nothing": 149, "office": 150, "require": 151, "prepare": 152, "far": 153, "sometimes": 154, "post": 155, "back": 156, "highly": 157, "life": 158, "base": 159, "two": 160, "b": 161, "fair": 162, "miss": 163, "awesome": 164, "see": 165, "drop": 166, "assign": 167, "guide": 168, "effort": 169, "provide": 170, "experience": 171, "word": 172, "horrible": 173, "attend": 174, "stuff": 175, "terrible": 176, "chapter": 177, "outside": 178, "concept": 179, "review": 180, "something": 181, "open": 182, "information": 183, "different": 184, "passionate": 185, "high": 186, "major": 187, "another": 188, "example": 189, "worth": 190, "let": 191, "school": 192, "practice": 193, "powerpoint": 194, "late": 195, "hw": 196, "video": 197, "bit": 198, "respond": 199, "english": 200, "year": 201, "college": 202, "instructor": 203, "absolutely": 204, "content": 205, "anyone": 206, "wrong": 207, "fast": 208, "favorite": 209, "page": 210, "often": 211, "enough": 212, "man": 213, "whole": 214, "must": 215, "weekly": 216, "sense": 217, "listen": 218, "cover": 219, "instruction": 220, "honestly": 221, "stay": 222, "succeed": 223, "almost": 224, "spend": 225, "unclear": 226, "knowledgeable": 227, "heavy": 228, "last": 229, "level": 230, "multiple": 231, "entire": 232, "c": 233, "amount": 234, "mean": 235, "mandatory": 236, "leave": 237, "understanding": 238, "confuse": 239, "right": 240, "complete": 241, "low": 242, "straight": 243, "minute": 244, "do": 245, "speak": 246, "history": 247, "worst": 248, "job": 249, "curve": 250, "style": 251, "half": 252, "offer": 253, "wish": 254, "real": 255, "impossible": 256, "without": 257, "awful": 258, "amp": 259, "hand": 260, "start": 261, "participate": 262, "change": 263, "else": 264, "hate": 265, "probably": 266, "choice": 267, "matter": 268, "engage": 269, "since": 270, "may": 271, "clearly": 272, "someone": 273, "watch": 274, "basically": 275, "allow": 276, "teacher": 277, "possible": 278, "participation": 279, "part": 280, "short": 281, "reason": 282, "literally": 283, "syllabus": 284, "ta": 285, "waste": 286, "mark": 287, "average": 288, "sweet": 289, "turn": 290, "meet": 291, "struggle": 292, "truly": 293, "unless": 294, "smart": 295, "least": 296, "challenge": 297, "around": 298, "able": 299, "away": 300, "date": 301, "easily": 302, "knowledge": 303, "accent": 304, "available": 305, "story": 306, "ready": 307, "expectation": 308, "confusing": 309, "simple": 310, "summer": 311, "important": 312, "although": 313, "text": 314, "writing": 315, "ton": 316, "board": 317, "big": 318, "joke": 319, "opinion": 320, "instead": 321, "term": 322, "quite": 323, "already": 324, "opportunity": 325, "mistake": 326, "incredibly": 327, "completely": 328, "cool": 329, "excellent": 330, "usually": 331, "idea": 332, "call": 333, "especially": 334, "exactly": 335, "cost": 336, "please": 337, "grading": 338, "full": 339, "course": 340, "receive": 341, "three": 342, "either": 343, "fairly": 344, "research": 345, "he": 346, "s": 347, "presentation": 348, "world": 349, "mr": 350, "chance": 351, "interested": 352, "bore": 353, "issue": 354, "detail": 355, "unorganized": 356, "useless": 357, "barely": 358, "strict": 359, "fall": 360, "taking": 361, "organize": 362, "lady": 363, "yet": 364, "forward": 365, "genuinely": 366, "rather": 367, "lose": 368, "single": 369, "set": 370, "wonderful": 371, "home": 372, "comment": 373, "next": 374, "quickly": 375, "might": 376, "throughout": 377, "buy": 378, "new": 379, "hear": 380, "early": 381, "specific": 382, "luck": 383, "response": 384, "alot": 385, "focus": 386, "improve": 387, "bring": 388, "chemistry": 389, "old": 390, "second": 391, "self": 392, "skip": 393, "mostly": 394, "power": 395, "top": 396, "finish": 397, "art": 398, "relate": 399, "skill": 400, "personal": 401, "vague": 402, "speech": 403, "science": 404, "choose": 405, "sit": 406, "random": 407, "learning": 408, "harsh": 409, "save": 410, "include": 411, "run": 412, "mind": 413, "believe": 414, "enjoyable": 415, "okay": 416, "regret": 417, "criterion": 418, "decent": 419, "humor": 420, "along": 421, "explanation": 422, "yes": 423, "memorize": 424, "respect": 425, "woman": 426, "seriously": 427, "pick": 428, "field": 429, "chem": 430, "plus": 431, "lesson": 432, "gpa": 433, "other": 434, "less": 435, "ridiculous": 436, "score": 437, "place": 438, "correct": 439, "caring": 440, "direction": 441, "disorganize": 442, "thought": 443, "lack": 444, "small": 445, "suggest": 446, "move": 447, "encourage": 448, "become": 449, "interest": 450, "spanish": 451, "begin": 452, "behind": 453, "ok": 454, "sheet": 455, "structure": 456, "w": 457, "remember": 458, "suck": 459, "intelligent": 460, "straightforward": 461, "poor": 462, "fact": 463, "discuss": 464, "info": 465, "stupid": 466, "front": 467, "classroom": 468, "accessible": 469, "dry": 470, "per": 471, "step": 472, "hilarious": 473, "pop": 474, "session": 475, "approachable": 476, "break": 477, "reply": 478, "money": 479, "constantly": 480, "rubric": 481, "language": 482, "useful": 483, "method": 484, "treat": 485, "attitude": 486, "slow": 487, "pace": 488, "friendly": 489, "canvas": 490, "consist": 491, "stress": 492, "check": 493, "present": 494, "suppose": 495, "program": 496, "count": 497, "actual": 498, "success": 499, "communication": 500, "ramble": 501, "busy": 502, "order": 503, "schedule": 504, "bio": 505, "send": 506, "towards": 507, "figure": 508, "condescend": 509, "everyday": 510, "case": 511, "several": 512, "consider": 513, "physics": 514, "intro": 515, "couple": 516, "simply": 517, "basic": 518, "add": 519, "friend": 520, "hope": 521, "option": 522, "forget": 523, "type": 524, "maybe": 525, "lay": 526, "reach": 527, "requirement": 528, "business": 529, "lazy": 530, "tend": 531, "format": 532, "advice": 533, "prepared": 534, "min": 535, "resource": 536, "biology": 537, "workload": 538, "general": 539, "pointless": 540, "department": 541, "plan": 542, "wait": 543, "repeat": 544, "thank": 545, "passion": 546, "personally": 547, "poorly": 548, "totally": 549, "beyond": 550, "record": 551, "computer": 552, "mrs": 553, "communicate": 554, "career": 555, "bother": 556, "report": 557, "stop": 558, "outline": 559, "university": 560, "fill": 561, "annoying": 562, "mention": 563, "complain": 564, "state": 565, "necessary": 566, "zero": 567, "night": 568, "walk": 569, "true": 570, "fantastic": 571, "otherwise": 572, "side": 573, "submit": 574, "total": 575, "free": 576, "month": 577, "play": 578, "apply": 579, "period": 580, "happy": 581, "huge": 582, "tangent": 583, "ms": 584, "future": 585, "past": 586, "quick": 587, "code": 588, "personality": 589, "previous": 590, "plenty": 591, "deadline": 592, "calc": 593, "name": 594, "phone": 595, "zoom": 596, "load": 597, "system": 598, "perfect": 599, "hold": 600, "act": 601, "consume": 602, "accounting": 603, "informative": 604, "four": 605, "despite": 606, "blackboard": 607, "mess": 608, "push": 609, "rarely": 610, "negative": 611, "deal": 612, "movie": 613, "earn": 614, "voice": 615, "majority": 616, "etc": 617, "strong": 618, "crazy": 619, "somewhat": 620, "honest": 621, "absolute": 622, "e": 623, "stat": 624, "lenient": 625, "twice": 626, "forever": 627, "refuse": 628, "confused": 629, "except": 630, "involve": 631, "error": 632, "frustrating": 633, "whatever": 634, "non": 635, "rest": 636, "create": 637, "prior": 638, "unhelpful": 639, "tricky": 640, "similar": 641, "music": 642, "youtube": 643, "agree": 644, "writer": 645, "calculus": 646, "chill": 647, "f": 648, "manage": 649, "activity": 650, "professional": 651, "tutor": 652, "laugh": 653, "solve": 654, "grammar": 655, "beware": 656, "directly": 657, "stick": 658, "appreciate": 659, "attempt": 660, "reasonable": 661, "thoroughly": 662, "unfair": 663, "copy": 664, "enthusiastic": 665, "key": 666, "ahead": 667, "prof": 668, "harshly": 669, "certain": 670, "education": 671, "pre": 672, "knowledgable": 673, "glad": 674, "trouble": 675, "dumb": 676, "article": 677, "cheat": 678, "philosophy": 679, "close": 680, "graduate": 681, "theory": 682, "manageable": 683, "detailed": 684, "flexible": 685, "later": 686, "patient": 687, "relevant": 688, "sign": 689, "share": 690, "monotone": 691, "difficulty": 692, "view": 693, "solid": 694, "film": 695, "within": 696, "manner": 697, "realize": 698, "room": 699, "covid": 700, "challenging": 701, "p": 702, "head": 703, "heavily": 704, "weird": 705, "happen": 706, "positive": 707, "rate": 708, "inspire": 709, "campus": 710, "depth": 711, "doable": 712, "ability": 713, "compare": 714, "design": 715, "track": 716, "mid": 717, "intimidate": 718, "disrespectful": 719, "classmate": 720, "human": 721, "clarify": 722, "retake": 723, "oh": 724, "rely": 725, "light": 726, "approach": 727, "critical": 728, "god": 729, "force": 730, "serious": 731, "understandable": 732, "throw": 733, "trick": 734, "meeting": 735, "optional": 736, "psychology": 737, "excel": 738, "thinking": 739, "bonus": 740, "catch": 741, "number": 742, "connect": 743, "thorough": 744, "unprofessional": 745, "entertain": 746, "accept": 747, "guess": 748, "depend": 749, "partial": 750, "hardly": 751, "unfortunately": 752, "picky": 753, "spring": 754, "module": 755, "daily": 756, "mad": 757, "individual": 758, "reflect": 759, "unit": 760, "trust": 761, "decide": 762, "standard": 763, "environment": 764, "rush": 765, "contact": 766, "fully": 767, "stand": 768, "favor": 769, "nearly": 770, "stressful": 771, "deserve": 772, "guideline": 773, "demand": 774, "entertaining": 775, "obviously": 776, "whenever": 777, "speaker": 778, "website": 779, "match": 780, "policy": 781, "health": 782, "line": 783, "accommodate": 784, "kid": 785, "across": 786, "sound": 787, "afraid": 788, "law": 789, "concern": 790, "likely": 791, "political": 792, "quality": 793, "together": 794, "psych": 795, "none": 796, "warn": 797, "algebra": 798, "regard": 799, "excuse": 800, "worksheet": 801, "switch": 802, "disorganized": 803, "journal": 804, "tedious": 805, "large": 806, "cancel": 807, "face": 808, "background": 809, "dude": 810, "live": 811, "surprise": 812, "rating": 813, "list": 814, "complicated": 815, "public": 816, "ed": 817, "earth": 818, "print": 819, "unnecessary": 820, "doubt": 821, "blame": 822, "brilliant": 823, "cut": 824, "econ": 825, "respectful": 826, "relatively": 827, "main": 828, "breeze": 829, "marker": 830, "fault": 831, "labs": 832, "freshman": 833, "arrogant": 834, "lol": 835, "rough": 836, "yell": 837, "current": 838, "literature": 839, "pull": 840, "mainly": 841, "ago": 842, "beginning": 843, "grasp": 844, "degree": 845, "statistic": 846, "besides": 847, "scale": 848, "fix": 849, "def": 850, "ignore": 851, "return": 852, "rule": 853, "worry": 854, "eye": 855, "incredible": 856, "complaint": 857, "quarter": 858, "clarification": 859, "insane": 860, "sleep": 861, "exact": 862, "letter": 863, "gen": 864, "sarcastic": 865, "formula": 866, "irrelevant": 867, "entirely": 868, "generally": 869, "soon": 870, "lead": 871, "account": 872, "ridiculously": 873, "academic": 874, "l": 875, "whatsoever": 876, "alright": 877, "comfortable": 878, "complex": 879, "assume": 880, "via": 881, "advise": 882, "ruin": 883, "st": 884, "google": 885, "draw": 886, "generous": 887, "form": 888, "thick": 889, "middle": 890, "whether": 891, "economic": 892, "source": 893, "peer": 894, "process": 895, "game": 896, "picture": 897, "event": 898, "memorization": 899, "portion": 900, "social": 901, "dull": 902, "excited": 903, "hell": 904, "timely": 905, "sentence": 906, "prompt": 907, "boost": 908, "elective": 909, "center": 910, "guidance": 911, "access": 912, "handout": 913, "value": 914, "support": 915, "anatomy": 916, "technology": 917, "definition": 918, "french": 919, "randomly": 920, "exercise": 921, "strongly": 922, "heart": 923, "minimal": 924, "practical": 925, "bunch": 926, "situation": 927, "aggressive": 928, "notice": 929, "properly": 930, "assignments": 931, "draft": 932, "piece": 933, "politic": 934, "tutoring": 935, "anyway": 936, "advantage": 937, "currently": 938, "x": 939, "conversation": 940, "screw": 941, "honor": 942, "lucky": 943, "asleep": 944, "claim": 945, "cumulative": 946, "critique": 947, "master": 948, "extension": 949, "result": 950, "ppt": 951, "cs": 952, "condescending": 953, "section": 954, "passive": 955, "family": 956, "guarantee": 957, "successful": 958, "frequently": 959, "pt": 960, "sort": 961, "nursing": 962, "genuine": 963, "inspirational": 964, "creative": 965, "five": 966, "grow": 967, "eng": 968, "perspective": 969, "finance": 970, "inconsistent": 971, "sociology": 972, "encounter": 973, "interactive": 974, "mail": 975, "hybrid": 976, "trip": 977, "continue": 978, "energy": 979, "culture": 980, "pandemic": 981, "child": 982, "r": 983, "engaging": 984, "proof": 985, "upset": 986, "nightmare": 987, "till": 988, "admit": 989, "tool": 990, "minimum": 991, "brain": 992, "unnecessarily": 993, "update": 994, "blank": 995, "describe": 996, "somehow": 997, "unreasonable": 998, "minor": 999, "clicker": 1000, "dislike": 1001, "nervous": 1002, "dread": 1003, "criticism": 1004, "possibly": 1005, "slack": 1006, "clarity": 1007, "retire": 1008, "fly": 1009, "deep": 1010, "aware": 1011, "absence": 1012, "overwhelming": 1013, "jump": 1014, "touch": 1015, "fan": 1016, "analysis": 1017, "nd": 1018, "sad": 1019, "sweetest": 1020, "obvious": 1021, "reference": 1022, "scatter": 1023, "personable": 1024, "lie": 1025, "ensure": 1026, "weight": 1027, "advance": 1028, "friday": 1029, "upload": 1030, "rant": 1031, "benefit": 1032, "message": 1033, "alone": 1034, "responsive": 1035, "application": 1036, "cry": 1037, "lengthy": 1038, "absent": 1039, "th": 1040, "regardless": 1041, "raise": 1042, "correctly": 1043, "build": 1044, "management": 1045, "solution": 1046, "common": 1047, "tip": 1048, "hot": 1049, "grad": 1050, "handle": 1051, "equation": 1052, "insanely": 1053, "gain": 1054, "american": 1055, "hrs": 1056, "ace": 1057, "speed": 1058, "mental": 1059, "near": 1060, "frustrated": 1061, "fit": 1062, "programming": 1063, "suffer": 1064, "us": 1065, "fire": 1066, "upper": 1067, "concise": 1068, "clue": 1069, "interact": 1070, "quizlet": 1071, "pro": 1072, "community": 1073, "ii": 1074, "prep": 1075, "disappoint": 1076, "belittle": 1077, "direct": 1078, "paragraph": 1079, "intense": 1080, "quizzes": 1081, "morning": 1082, "remind": 1083, "tech": 1084, "refer": 1085, "handwriting": 1086, "immediately": 1087, "certainly": 1088, "engineering": 1089, "nobody": 1090, "redo": 1091, "n": 1092, "gem": 1093, "organization": 1094, "awake": 1095, "effective": 1096, "bs": 1097, "supportive": 1098, "wise": 1099, "seminar": 1100, "consistently": 1101, "limit": 1102, "withdraw": 1103, "site": 1104, "area": 1105, "team": 1106, "reflection": 1107, "contradict": 1108, "senior": 1109, "aspect": 1110, "religion": 1111, "ap": 1112, "yeah": 1113, "welcome": 1114, "hurt": 1115, "curriculum": 1116, "skim": 1117, "summary": 1118, "enthusiasm": 1119, "unrelated": 1120, "prove": 1121, "insightful": 1122, "wow": 1123, "miserable": 1124, "interaction": 1125, "forth": 1126, "sorry": 1127, "slightly": 1128, "educator": 1129, "cause": 1130, "comprehend": 1131, "sick": 1132, "constructive": 1133, "drag": 1134, "third": 1135, "insight": 1136, "ec": 1137, "q": 1138, "regularly": 1139, "rock": 1140, "transfer": 1141, "recitation": 1142, "exciting": 1143, "packet": 1144, "wonder": 1145, "repetitive": 1146, "deduct": 1147, "dedicated": 1148, "debate": 1149, "white": 1150, "awkward": 1151, "correction": 1152, "speaking": 1153, "incorrect": 1154, "proctor": 1155, "additional": 1156, "mc": 1157, "scare": 1158, "contain": 1159, "appear": 1160, "beforehand": 1161, "calculator": 1162, "young": 1163, "guest": 1164, "dedicate": 1165, "valuable": 1166, "overly": 1167, "disagree": 1168, "promise": 1169, "unprepared": 1170, "coursework": 1171, "si": 1172, "cell": 1173, "everybody": 1174, "character": 1175, "uncomfortable": 1176, "organic": 1177, "marketing": 1178, "link": 1179, "revise": 1180, "unlike": 1181, "bias": 1182, "affect": 1183, "minded": 1184, "brutal": 1185, "regular": 1186, "energetic": 1187, "particular": 1188, "confident": 1189, "technique": 1190, "d": 1191, "internet": 1192, "essentially": 1193, "unique": 1194, "space": 1195, "vocab": 1196, "visit": 1197, "winter": 1198, "difference": 1199, "surprised": 1200, "hint": 1201, "weekend": 1202, "bored": 1203, "educate": 1204, "confusion": 1205, "express": 1206, "easier": 1207, "ethic": 1208, "practically": 1209, "angry": 1210, "blow": 1211, "goal": 1212, "tutorial": 1213, "advanced": 1214, "carefully": 1215, "moment": 1216, "hit": 1217, "seek": 1218, "reward": 1219, "version": 1220, "pain": 1221, "aside": 1222, "smile": 1223, "micro": 1224, "laptop": 1225, "occasionally": 1226, "anymore": 1227, "thus": 1228, "smith": 1229, "technical": 1230, "de": 1231, "dense": 1232, "addition": 1233, "idiot": 1234, "reccomend": 1235, "prefer": 1236, "scared": 1237, "genius": 1238, "asynchronous": 1239, "argue": 1240, "cuz": 1241, "crack": 1242, "software": 1243, "normally": 1244, "objective": 1245, "dock": 1246, "odd": 1247, "feed": 1248, "proper": 1249, "careful": 1250, "consistent": 1251, "normal": 1252, "going": 1253, "fool": 1254, "unable": 1255, "medical": 1256, "progress": 1257, "upon": 1258, "expert": 1259, "medium": 1260, "mini": 1261, "terribly": 1262, "solely": 1263, "basis": 1264, "feeling": 1265, "insult": 1266, "cram": 1267, "core": 1268, "con": 1269, "circumstance": 1270, "mumble": 1271, "loud": 1272, "drive": 1273, "discourage": 1274, "lecturing": 1275, "industry": 1276, "deeply": 1277, "star": 1278, "anxiety": 1279, "pleasure": 1280, "warning": 1281, "liberal": 1282, "halfway": 1283, "talking": 1284, "control": 1285, "retain": 1286, "inside": 1287, "g": 1288, "visual": 1289, "cold": 1290, "mood": 1291, "finally": 1292, "partner": 1293, "purchase": 1294, "cute": 1295, "imagine": 1296, "kill": 1297, "outstanding": 1298, "h": 1299, "ge": 1300, "extend": 1301, "hr": 1302, "subjective": 1303, "answering": 1304, "quiet": 1305, "toward": 1306, "adult": 1307, "typically": 1308, "develop": 1309, "dean": 1310, "combine": 1311, "improvement": 1312, "opinionate": 1313, "recording": 1314, "testing": 1315, "card": 1316, "replace": 1317, "double": 1318, "nonsense": 1319, "therefore": 1320, "alek": 1321, "patience": 1322, "forum": 1323, "tone": 1324, "john": 1325, "perfectly": 1326, "classwork": 1327, "comp": 1328, "purpose": 1329, "considerate": 1330, "extensive": 1331, "k": 1332, "sample": 1333, "strange": 1334, "emphasize": 1335, "beginner": 1336, "pm": 1337, "assessment": 1338, "spot": 1339, "ten": 1340, "annoyed": 1341, "necessarily": 1342, "clinical": 1343, "introductory": 1344, "member": 1345, "butt": 1346, "enter": 1347, "entry": 1348, "announcement": 1349, "color": 1350, "rd": 1351, "today": 1352, "intensive": 1353, "flip": 1354, "rewrite": 1355, "undergrad": 1356, "shame": 1357, "effectively": 1358, "anybody": 1359, "determine": 1360, "artist": 1361, "specifically": 1362, "cake": 1363, "ass": 1364, "phd": 1365, "essential": 1366, "apa": 1367, "achieve": 1368, "connection": 1369, "utilize": 1370, "performance": 1371, "manual": 1372, "accurate": 1373, "strictly": 1374, "beneficial": 1375, "mine": 1376, "ego": 1377, "novel": 1378, "comprehensive": 1379, "percent": 1380, "oral": 1381, "assistance": 1382, "decision": 1383, "loved": 1384, "false": 1385, "brown": 1386, "lockdown": 1387, "failure": 1388, "mix": 1389, "box": 1390, "learner": 1391, "working": 1392, "chat": 1393, "round": 1394, "quote": 1395, "advisor": 1396, "task": 1397, "collect": 1398, "document": 1399, "unapproachable": 1400, "anytime": 1401, "pg": 1402, "messy": 1403, "monday": 1404, "stuck": 1405, "invest": 1406, "comm": 1407, "iclicker": 1408, "foundation": 1409, "phenomenal": 1410, "doctor": 1411, "horribly": 1412, "quirky": 1413, "unrealistic": 1414, "numerous": 1415, "relatable": 1416, "kick": 1417, "camera": 1418, "slight": 1419, "greatly": 1420, "model": 1421, "vocabulary": 1422, "lee": 1423, "convey": 1424, "sunday": 1425, "procrastinate": 1426, "motivate": 1427, "girl": 1428, "completion": 1429, "anywhere": 1430, "web": 1431, "confidence": 1432, "constant": 1433, "excessive": 1434, "ai": 1435, "inconsiderate": 1436, "times": 1437, "particularly": 1438, "elementary": 1439, "mile": 1440, "suggestion": 1441, "pleasant": 1442, "typical": 1443, "onto": 1444, "educational": 1445, "active": 1446, "spell": 1447, "apart": 1448, "pearson": 1449, "grant": 1450, "scary": 1451, "brother": 1452, "rare": 1453, "disappointed": 1454, "painful": 1455, "extreme": 1456, "hire": 1457, "badly": 1458, "belief": 1459, "geology": 1460, "compassionate": 1461, "bomb": 1462, "potential": 1463, "making": 1464, "anyways": 1465, "paste": 1466, "international": 1467, "assist": 1468, "distract": 1469, "organized": 1470, "elsewhere": 1471, "typo": 1472, "portfolio": 1473, "logic": 1474, "cite": 1475, "worthless": 1476, "various": 1477, "experiment": 1478, "slowly": 1479, "deliver": 1480, "favourite": 1481, "address": 1482, "explaining": 1483, "government": 1484, "analyze": 1485, "request": 1486, "i": 1487, "hesitate": 1488, "perform": 1489, "familiar": 1490, "news": 1491, "downside": 1492, "johnson": 1493, "thoughtful": 1494, "death": 1495, "range": 1496, "introduce": 1497, "listening": 1498, "fascinating": 1499, "dance": 1500, "argument": 1501, "anthropology": 1502, "accuse": 1503, "introduction": 1504, "drawing": 1505, "reality": 1506, "highlight": 1507, "sooo": 1508, "submission": 1509, "nature": 1510, "critically": 1511, "black": 1512, "register": 1513, "adjust": 1514, "special": 1515, "crystal": 1516, "impact": 1517, "hill": 1518, "soft": 1519, "remark": 1520, "accord": 1521, "mediocre": 1522, "desire": 1523, "input": 1524, "definately": 1525, "browser": 1526, "frustrate": 1527, "memory": 1528, "select": 1529, "service": 1530, "hall": 1531, "blunt": 1532, "broad": 1533, "orgo": 1534, "expensive": 1535, "wording": 1536, "inform": 1537, "crap": 1538, "dept": 1539, "differently": 1540, "lovely": 1541, "structured": 1542, "bearable": 1543, "preparation": 1544, "justice": 1545, "aid": 1546, "headache": 1547, "astronomy": 1548, "spelling": 1549, "davis": 1550, "behavior": 1551, "omg": 1552, "unwilling": 1553, "luckily": 1554, "eacute": 1555, "calculation": 1556, "roll": 1557, "incompetent": 1558, "bump": 1559, "mentor": 1560, "survive": 1561, "thru": 1562, "humanity": 1563, "hang": 1564, "unlimited": 1565, "crucial": 1566, "sweetheart": 1567, "circle": 1568, "physiology": 1569, "pack": 1570, "graph": 1571, "soc": 1572, "slideshow": 1573, "opposite": 1574, "criticize": 1575, "context": 1576, "native": 1577, "fear": 1578, "responsibility": 1579, "judge": 1580, "map": 1581, "miller": 1582, "pertain": 1583, "outdated": 1584, "responsible": 1585, "enrol": 1586, "annoy": 1587, "wear": 1588, "complicate": 1589, "warm": 1590, "actively": 1591, "ambiguous": 1592, "development": 1593, "tear": 1594, "bare": 1595, "unorganize": 1596, "eager": 1597, "grateful": 1598, "occasion": 1599, "genetic": 1600, "tie": 1601, "hws": 1602, "interrupt": 1603, "die": 1604, "joy": 1605, "maintain": 1606, "role": 1607, "emergency": 1608, "la": 1609, "correlate": 1610, "promptly": 1611, "incorporate": 1612, "absurd": 1613, "length": 1614, "engineer": 1615, "exams": 1616, "suit": 1617, "apparently": 1618, "risk": 1619, "applicable": 1620, "arbitrary": 1621, "relaxed": 1622, "mathematic": 1623, "carry": 1624, "microbiology": 1625, "conceptual": 1626, "disappointing": 1627, "modern": 1628, "mymathlab": 1629, "unfairly": 1630, "incomprehensible": 1631, "identical": 1632, "description": 1633, "profession": 1634, "cal": 1635, "limited": 1636, "golden": 1637, "citation": 1638, "pray": 1639, "recomend": 1640, "intention": 1641, "country": 1642, "slacker": 1643, "independent": 1644, "williams": 1645, "notebook": 1646, "j": 1647, "row": 1648, "shy": 1649, "v": 1650, "food": 1651, "accommodation": 1652, "attentive": 1653, "attendence": 1654, "monotonous": 1655, "demonstrate": 1656, "datum": 1657, "un": 1658, "rewarding": 1659, "grace": 1660, "neither": 1661, "humorous": 1662, "massive": 1663, "tests": 1664, "search": 1665, "poetry": 1666, "steer": 1667, "relax": 1668, "eventually": 1669, "nit": 1670, "empathy": 1671, "body": 1672, "et": 1673, "com": 1674, "saturday": 1675, "remain": 1676, "embarrass": 1677, "creativity": 1678, "taker": 1679, "occasional": 1680, "zone": 1681, "barrier": 1682, "brief": 1683, "nutrition": 1684, "planning": 1685, "eat": 1686, "plain": 1687, "left": 1688, "bank": 1689, "exceptional": 1690, "tiny": 1691, "previously": 1692, "il": 1693, "balance": 1694, "ochem": 1695, "jones": 1696, "edit": 1697, "biased": 1698, "sanity": 1699, "moodle": 1700, "kim": 1701, "six": 1702, "bright": 1703, "file": 1704, "bb": 1705, "le": 1706, "among": 1707, "verbatim": 1708, "elaborate": 1709, "revision": 1710, "atmosphere": 1711, "asking": 1712, "contribute": 1713, "pdf": 1714, "motivated": 1715, "screen": 1716, "ex": 1717, "psy": 1718, "navigate": 1719, "fulfill": 1720, "physical": 1721, "heartbeat": 1722, "fashion": 1723, "workshop": 1724, "witty": 1725, "max": 1726, "asl": 1727, "perhaps": 1728, "interpretation": 1729, "reminder": 1730, "consideration": 1731, "age": 1732, "david": 1733, "ease": 1734, "lock": 1735, "silly": 1736, "sci": 1737, "jerk": 1738, "exception": 1739, "mouth": 1740, "significantly": 1741, "paul": 1742, "sake": 1743, "orient": 1744, "impression": 1745, "emphasis": 1746, "lower": 1747, "provoke": 1748, "abstract": 1749, "unsure": 1750, "meaningful": 1751, "sadly": 1752, "phy": 1753, "million": 1754, "library": 1755, "join": 1756, "habit": 1757, "relationship": 1758, "foreign": 1759, "door": 1760, "prob": 1761, "snarky": 1762, "somewhere": 1763, "respected": 1764, "geography": 1765, "tenure": 1766, "evaluation": 1767, "interview": 1768, "engl": 1769, "wake": 1770, "unbearable": 1771, "cared": 1772, "documentary": 1773, "encouraging": 1774, "concert": 1775, "outdate": 1776, "wall": 1777, "beat": 1778, "automatically": 1779, "inappropriate": 1780, "makeup": 1781, "ill": 1782, "society": 1783, "scott": 1784, "freak": 1785, "fundamental": 1786, "statement": 1787, "release": 1788, "baby": 1789, "reader": 1790, "commit": 1791, "financial": 1792, "concerned": 1793, "linear": 1794, "best": 1795, "fight": 1796, "author": 1797, "med": 1798, "disability": 1799, "beg": 1800, "boy": 1801, "truth": 1802, "exist": 1803, "workbook": 1804, "experienced": 1805, "remove": 1806, "mla": 1807, "funniest": 1808, "bro": 1809, "ultimately": 1810, "worried": 1811, "proceed": 1812, "soul": 1813, "ample": 1814, "theatre": 1815, "nurse": 1816, "hist": 1817, "overwhelmed": 1818, "um": 1819, "conflict": 1820, "rip": 1821, "division": 1822, "park": 1823, "obscure": 1824, "additionally": 1825, "quit": 1826, "offend": 1827, "german": 1828, "shut": 1829, "will": 1830, "chinese": 1831, "doc": 1832, "soo": 1833, "stare": 1834, "hundred": 1835, "pp": 1836, "est": 1837, "recommendation": 1838, "swear": 1839, "thursday": 1840, "tuition": 1841, "tendency": 1842, "communicator": 1843, "booster": 1844, "diagram": 1845, "seat": 1846, "focused": 1847, "java": 1848, "italian": 1849, "hs": 1850, "recieve": 1851, "compassion": 1852, "discipline": 1853, "proffesor": 1854, "appointment": 1855, "mat": 1856, "clueless": 1857, "mock": 1858, "span": 1859, "comprehension": 1860, "soooo": 1861, "weak": 1862, "translate": 1863, "closely": 1864, "audio": 1865, "transition": 1866, "photo": 1867, "table": 1868, "phil": 1869, "appreciation": 1870, "excite": 1871, "simulation": 1872, "increase": 1873, "principle": 1874, "anderson": 1875, "define": 1876, "horrendous": 1877, "fake": 1878, "chair": 1879, "martin": 1880, "vibe": 1881, "pursue": 1882, "significant": 1883, "meaning": 1884, "destroy": 1885, "nasty": 1886, "japanese": 1887, "pressure": 1888, "precise": 1889, "stem": 1890, "wk": 1891, "shock": 1892, "passable": 1893, "incorrectly": 1894, "up": 1895, "scenario": 1896, "supplement": 1897, "traditional": 1898, "separate": 1899, "dynamic": 1900, "scheme": 1901, "assistant": 1902, "race": 1903, "defensive": 1904, "bet": 1905, "dependent": 1906, "hopefully": 1907, "worthwhile": 1908, "wilson": 1909, "physic": 1910, "bus": 1911, "sympathy": 1912, "recognize": 1913, "tax": 1914, "conduct": 1915, "unbelievably": 1916, "historical": 1917, "worse": 1918, "fellow": 1919, "chegg": 1920, "sem": 1921, "criminal": 1922, "internship": 1923, "frustration": 1924, "nowhere": 1925, "plague": 1926, "survey": 1927, "safe": 1928, "wednesday": 1929, "blog": 1930, "disrespect": 1931, "memorizing": 1932, "tas": 1933, "virtual": 1934, "hide": 1935, "threaten": 1936, "degrade": 1937, "pure": 1938, "initially": 1939, "poem": 1940, "pretend": 1941, "conference": 1942, "bible": 1943, "faculty": 1944, "bear": 1945, "variety": 1946, "usual": 1947, "dedication": 1948, "frequent": 1949, "expand": 1950, "original": 1951, "torture": 1952, "giving": 1953, "chunk": 1954, "brag": 1955, "log": 1956, "capstone": 1957, "polite": 1958, "position": 1959, "thesis": 1960, "percentage": 1961, "photography": 1962, "shoot": 1963, "intellectual": 1964, "strategy": 1965, "impatient": 1966, "paint": 1967, "layout": 1968, "seemingly": 1969, "tuesday": 1970, "dog": 1971, "beautiful": 1972, "tophat": 1973, "absorb": 1974, "mary": 1975, "webassign": 1976, "relation": 1977, "humiliate": 1978, "savvy": 1979, "proud": 1980, "song": 1981, "curved": 1982, "qualified": 1983, "spoon": 1984, "weed": 1985, "blast": 1986, "bottom": 1987, "instruct": 1988, "gender": 1989, "thankful": 1990, "bland": 1991, "composition": 1992, "individually": 1993, "damn": 1994, "theme": 1995, "align": 1996, "jeff": 1997, "grammatical": 1998, "anecdote": 1999, "lecturer": 2000, "dropping": 2001, "bite": 2002, "king": 2003, "summarize": 2004, "gladly": 2005, "importantly": 2006, "convince": 2007, "path": 2008, "adorable": 2009, "weigh": 2010, "pretentious": 2011, "devote": 2012, "flow": 2013, "ball": 2014, "coach": 2015, "taylor": 2016, "electronic": 2017, "flat": 2018, "sport": 2019, "upcoming": 2020, "pride": 2021, "train": 2022, "semi": 2023, "unfortunate": 2024, "tolerate": 2025, "lively": 2026, "western": 2027, "capable": 2028, "intelligence": 2029, "overwhelm": 2030, "studio": 2031, "articulate": 2032, "req": 2033, "trig": 2034, "engagement": 2035, "priority": 2036, "tremendously": 2037, "tired": 2038, "environmental": 2039, "regurgitate": 2040, "stickler": 2041, "intimidating": 2042, "qs": 2043, "announce": 2044, "mike": 2045, "showing": 2046, "garbage": 2047, "pile": 2048, "bob": 2049, "calculate": 2050, "highschool": 2051, "freedom": 2052, "dad": 2053, "calm": 2054, "adapt": 2055, "global": 2056, "overload": 2057, "knock": 2058, "tom": 2059, "supply": 2060, "thankfully": 2061, "wordy": 2062, "intermediate": 2063, "adore": 2064, "countless": 2065, "mislead": 2066, "chris": 2067, "pgs": 2068, "irritated": 2069, "shakespeare": 2070, "title": 2071, "frankly": 2072, "whoever": 2073, "incomplete": 2074, "image": 2075, "cultural": 2076, "busywork": 2077, "reasoning": 2078, "repeatedly": 2079, "journalism": 2080, "importance": 2081, "split": 2082, "khan": 2083, "podcast": 2084, "appropriate": 2085, "humble": 2086, "junior": 2087, "charismatic": 2088, "interpret": 2089, "explore": 2090, "hey": 2091, "ideal": 2092, "acc": 2093, "theater": 2094, "offensive": 2095, "wealth": 2096, "cengage": 2097, "dollar": 2098, "easygoing": 2099, "amy": 2100, "purposely": 2101, "sensitive": 2102, "specify": 2103, "communicating": 2104, "penalize": 2105, "religious": 2106, "joe": 2107, "essays": 2108, "drone": 2109, "terminology": 2110, "fav": 2111, "involved": 2112, "macro": 2113, "accelerate": 2114, "immensely": 2115, "attack": 2116, "russian": 2117, "python": 2118, "disaster": 2119, "inspiration": 2120, "somebody": 2121, "reccommend": 2122, "publish": 2123, "awhile": 2124, "equal": 2125, "motivation": 2126, "bell": 2127, "bless": 2128, "yoga": 2129, "wind": 2130, "moore": 2131, "desk": 2132, "clip": 2133, "acknowledge": 2134, "legit": 2135, "remote": 2136, "reputation": 2137, "demean": 2138, "procedure": 2139, "primarily": 2140, "effect": 2141, "dark": 2142, "redundant": 2143, "loose": 2144, "york": 2145, "water": 2146, "evident": 2147, "enroll": 2148, "unpleasant": 2149, "click": 2150, "painfully": 2151, "unreasonably": 2152, "phrase": 2153, "block": 2154, "dismissive": 2155, "biol": 2156, "accomplish": 2157, "america": 2158, "mixed": 2159, "tank": 2160, "ch": 2161, "moody": 2162, "notecard": 2163, "company": 2164, "ish": 2165, "air": 2166, "mba": 2167, "petty": 2168, "undergraduate": 2169, "surprisingly": 2170, "nicely": 2171, "burn": 2172, "resubmit": 2173, "alive": 2174, "graphic": 2175, "arrive": 2176, "handwritten": 2177, "borderline": 2178, "scream": 2179, "bathroom": 2180, "competent": 2181, "evidence": 2182, "profesor": 2183, "clark": 2184, "virtually": 2185, "dead": 2186, "app": 2187, "killer": 2188, "haha": 2189, "hearing": 2190, "oppose": 2191, "fresh": 2192, "psyc": 2193, "pas": 2194, "demeanor": 2195, "strive": 2196, "projector": 2197, "plagiarism": 2198, "recently": 2199, "naturally": 2200, "pause": 2201, "ride": 2202, "steve": 2203, "vary": 2204, "purely": 2205, "function": 2206, "wisely": 2207, "overcomplicate": 2208, "dream": 2209, "correspond": 2210, "sum": 2211, "bar": 2212, "planet": 2213, "accordingly": 2214, "whiteboard": 2215, "logical": 2216, "db": 2217, "war": 2218, "disregard": 2219, "jim": 2220, "bill": 2221, "realistic": 2222, "finished": 2223, "engaged": 2224, "insist": 2225, "foster": 2226, "shape": 2227, "item": 2228, "uw": 2229, "reaction": 2230, "awsome": 2231, "ya": 2232, "latin": 2233, "hair": 2234, "respectable": 2235, "travel": 2236, "rigorous": 2237, "differ": 2238, "trash": 2239, "wang": 2240, "thomas": 2241, "pr": 2242, "talented": 2243, "michael": 2244, "sub": 2245, "fabulous": 2246, "decently": 2247, "leader": 2248, "academy": 2249, "biochem": 2250, "agenda": 2251, "flexibility": 2252, "asu": 2253, "backwards": 2254, "unbelievable": 2255, "quietly": 2256, "inaccessible": 2257, "enemy": 2258, "impress": 2259, "action": 2260, "component": 2261, "sloppy": 2262, "lame": 2263, "mcgraw": 2264, "par": 2265, "african": 2266, "resume": 2267, "everytime": 2268, "les": 2269, "cat": 2270, "demonstration": 2271, "valid": 2272, "lisa": 2273, "comfort": 2274, "refresh": 2275, "temper": 2276, "sister": 2277, "serve": 2278, "berate": 2279, "flashcard": 2280, "endless": 2281, "firm": 2282, "heck": 2283, "condense": 2284, "professionalism": 2285, "related": 2286, "defiantly": 2287, "honesty": 2288, "size": 2289, "mercy": 2290, "animal": 2291, "efficient": 2292, "conservative": 2293, "moderate": 2294, "chen": 2295, "gift": 2296, "dreadful": 2297, "factor": 2298, "brian": 2299, "angel": 2300, "supplemental": 2301, "worker": 2302, "hearted": 2303, "analogy": 2304, "cheap": 2305, "irritate": 2306, "platform": 2307, "openly": 2308, "dave": 2309, "red": 2310, "spread": 2311, "karen": 2312, "forgiving": 2313, "humour": 2314, "price": 2315, "corny": 2316, "lost": 2317, "generously": 2318, "james": 2319, "employ": 2320, "meaningless": 2321, "coffee": 2322, "drink": 2323, "promote": 2324, "growth": 2325, "car": 2326, "digital": 2327, "afterwards": 2328, "esp": 2329, "green": 2330, "taste": 2331, "proff": 2332, "deaf": 2333, "helpfull": 2334, "handful": 2335, "kelly": 2336, "en": 2337, "craft": 2338, "ignorant": 2339, "harris": 2340, "flash": 2341, "goat": 2342, "nonetheless": 2343, "automatic": 2344, "commitment": 2345, "nitpicky": 2346, "amazingly": 2347, "alternative": 2348, "obsess": 2349, "sassy": 2350, "theoretical": 2351, "goofy": 2352, "til": 2353, "exceptionally": 2354, "bird": 2355, "calendar": 2356, "breath": 2357, "intend": 2358, "chart": 2359, "forgot": 2360, "museum": 2361, "intentionally": 2362, "classic": 2363, "scatterbraine": 2364, "series": 2365, "jackson": 2366, "simplify": 2367, "formal": 2368, "stern": 2369, "stubborn": 2370, "atleast": 2371, "flaw": 2372, "graduation": 2373, "knowing": 2374, "cross": 2375, "formatting": 2376, "penalty": 2377, "rep": 2378, "network": 2379, "roughly": 2380, "wing": 2381, "breakdown": 2382, "stimulate": 2383, "mathematical": 2384, "remotely": 2385, "setup": 2386, "scratch": 2387, "equally": 2388, "plant": 2389, "decipher": 2390, "jazz": 2391, "racist": 2392, "verse": 2393, "eccentric": 2394, "sarcasm": 2395, "vast": 2396, "ut": 2397, "everywhere": 2398, "cheating": 2399, "vs": 2400, "facilitate": 2401, "wide": 2402, "dismiss": 2403, "briefly": 2404, "revolve": 2405, "award": 2406, "lewis": 2407, "incoherent": 2408, "foot": 2409, "volunteer": 2410, "obtain": 2411, "apparent": 2412, "wood": 2413, "candy": 2414, "display": 2415, "market": 2416, "uh": 2417, "originally": 2418, "memorable": 2419, "cla": 2420, "greek": 2421, "blue": 2422, "ahold": 2423, "esl": 2424, "ridicule": 2425, "expertise": 2426, "feedback": 2427, "contradictory": 2428, "comparison": 2429, "upbeat": 2430, "cours": 2431, "private": 2432, "entirety": 2433, "microsoft": 2434, "asian": 2435, "perfection": 2436, "allen": 2437, "obnoxious": 2438, "mac": 2439, "linda": 2440, "lean": 2441, "gt": 2442, "brush": 2443, "setting": 2444, "unresponsive": 2445, "whose": 2446, "susan": 2447, "barley": 2448, "verbally": 2449, "prerequisite": 2450, "ineffective": 2451, "nelson": 2452, "evaluate": 2453, "satisfied": 2454, "scientific": 2455, "z": 2456, "female": 2457, "forgetful": 2458, "primary": 2459, "cook": 2460, "fluent": 2461, "sidetrack": 2462, "adequate": 2463, "natural": 2464, "recent": 2465, "nope": 2466, "contract": 2467, "indeed": 2468, "invite": 2469, "bully": 2470, "pour": 2471, "scholar": 2472, "hostile": 2473, "evil": 2474, "viewpoint": 2475, "empathetic": 2476, "que": 2477, "dan": 2478, "opening": 2479, "peter": 2480, "posting": 2481, "download": 2482, "legal": 2483, "punish": 2484, "win": 2485, "delivery": 2486, "dress": 2487, "ancient": 2488, "animate": 2489, "utterly": 2490, "nitpick": 2491, "praise": 2492, "hat": 2493, "ecology": 2494, "east": 2495, "rise": 2496, "frame": 2497, "west": 2498, "chaotic": 2499, "edge": 2500, "frank": 2501, "cookie": 2502, "illegible": 2503, "sometime": 2504, "definetly": 2505, "george": 2506, "nerve": 2507, "careless": 2508, "julie": 2509, "ray": 2510, "cis": 2511, "philosophical": 2512, "terrific": 2513, "jason": 2514, "lt": 2515, "architecture": 2516, "linguistic": 2517, "poli": 2518, "informational": 2519, "ce": 2520, "window": 2521, "ugh": 2522, "horrid": 2523, "reinforce": 2524, "rap": 2525, "bitter": 2526, "compose": 2527, "son": 2528, "smooth": 2529, "vital": 2530, "surely": 2531, "city": 2532, "ps": 2533, "technically": 2534, "resort": 2535, "vaguely": 2536, "kindness": 2537, "fashioned": 2538, "script": 2539, "uninteresting": 2540, "highway": 2541, "spark": 2542, "unpredictable": 2543, "se": 2544, "transcript": 2545, "party": 2546, "stray": 2547, "painting": 2548, "sex": 2549, "tremendous": 2550, "rec": 2551, "spending": 2552, "anthro": 2553, "staff": 2554, "sincerely": 2555, "assigment": 2556, "convolute": 2557, "fin": 2558, "insensitive": 2559, "training": 2560, "delay": 2561, "nancy": 2562, "atrocious": 2563, "mentally": 2564, "sensei": 2565, "ground": 2566, "distracted": 2567, "rent": 2568, "thinker": 2569, "allot": 2570, "inability": 2571, "annotate": 2572, "appreciated": 2573, "aim": 2574, "concentrate": 2575, "gary": 2576, "vid": 2577, "wisdom": 2578, "database": 2579, "pair": 2580, "matlab": 2581, "label": 2582, "egrave": 2583, "forgive": 2584, "lightly": 2585, "dig": 2586, "combination": 2587, "scantron": 2588, "shot": 2589, "satisfy": 2590, "literal": 2591, "aka": 2592, "despise": 2593, "wright": 2594, "diversity": 2595, "extent": 2596, "handwrite": 2597, "hospital": 2598, "mask": 2599, "higher": 2600, "contagious": 2601, "outgoing": 2602, "terrify": 2603, "extremly": 2604, "controversial": 2605, "yea": 2606, "downfall": 2607, "narrow": 2608, "receptive": 2609, "meh": 2610, "tad": 2611, "anal": 2612, "lawyer": 2613, "continuously": 2614, "workout": 2615, "lastly": 2616, "feminist": 2617, "richard": 2618, "hesitant": 2619, "evening": 2620, "fiction": 2621, "gene": 2622, "drain": 2623, "rigid": 2624, "surface": 2625, "researcher": 2626, "rob": 2627, "kevin": 2628, "leniently": 2629, "verbal": 2630, "webcam": 2631, "piss": 2632, "scientist": 2633, "goodluck": 2634, "readily": 2635, "presence": 2636, "co": 2637, "charge": 2638, "efficiently": 2639, "memorized": 2640, "pet": 2641, "sincere": 2642, "intriguing": 2643, "incapable": 2644, "reviewer": 2645, "thousand": 2646, "weirdly": 2647, "jay": 2648, "strength": 2649, "fr": 2650, "ab": 2651, "proffessor": 2652, "talent": 2653, "spaced": 2654, "mom": 2655, "bi": 2656, "prerecord": 2657, "trivial": 2658, "proposal": 2659, "pol": 2660, "element": 2661, "judgmental": 2662, "tolerable": 2663, "amusing": 2664, "willingness": 2665, "chalkboard": 2666, "pathetic": 2667, "theology": 2668, "emotional": 2669, "sufficient": 2670, "british": 2671, "impressive": 2672, "parent": 2673, "accurately": 2674, "accuracy": 2675, "director": 2676, "buddy": 2677, "ear": 2678, "dare": 2679, "leadership": 2680, "mic": 2681, "saying": 2682, "poster": 2683, "bash": 2684, "audience": 2685, "civ": 2686, "explanatory": 2687, "upfront": 2688, "robot": 2689, "largely": 2690, "favoritism": 2691, "conclusion": 2692, "uninterested": 2693, "harvard": 2694, "questionable": 2695, "fourth": 2696, "journey": 2697, "sharp": 2698, "drug": 2699, "responding": 2700, "theorem": 2701, "stretch": 2702, "blind": 2703, "abrasive": 2704, "produce": 2705, "asset": 2706, "cpa": 2707, "spare": 2708, "exaggerate": 2709, "enc": 2710, "moderately": 2711, "derive": 2712, "getting": 2713, "thompson": 2714, "uni": 2715, "former": 2716, "sam": 2717, "reconsider": 2718, "walker": 2719, "productive": 2720, "analytical": 2721, "piazza": 2722, "philosopher": 2723, "out": 2724, "spirit": 2725, "scene": 2726, "outrageous": 2727, "rid": 2728, "bend": 2729, "robert": 2730, "pronounce": 2731, "building": 2732, "chm": 2733, "adam": 2734, "thumb": 2735, "unacceptable": 2736, "alongside": 2737, "egotistical": 2738, "minus": 2739, "disappointment": 2740, "tim": 2741, "volume": 2742, "rudely": 2743, "snap": 2744, "mass": 2745, "unstructured": 2746, "li": 2747, "relevance": 2748, "belong": 2749, "ron": 2750, "ne": 2751, "campbell": 2752, "stone": 2753, "instance": 2754, "reflective": 2755, "uc": 2756, "des": 2757, "folk": 2758, "adequately": 2759, "military": 2760, "leniency": 2761, "baker": 2762, "distance": 2763, "laura": 2764, "furthermore": 2765, "easiest": 2766, "house": 2767, "anger": 2768, "embarrassed": 2769, "recall": 2770, "reuse": 2771, "pompous": 2772, "father": 2773, "male": 2774, "scribble": 2775, "silence": 2776, "hunt": 2777, "prevent": 2778, "loss": 2779, "mitchell": 2780, "privilege": 2781, "equivalent": 2782, "got": 2783, "deny": 2784, "unforgive": 2785, "wife": 2786, "missing": 2787, "mis": 2788, "drill": 2789, "gotten": 2790, "bone": 2791, "usc": 2792, "inaccurate": 2793, "ryan": 2794, "sarah": 2795, "sell": 2796, "hi": 2797, "academically": 2798, "discover": 2799, "carol": 2800, "eh": 2801, "sooooo": 2802, "biochemistry": 2803, "represent": 2804, "pen": 2805, "pls": 2806, "jennifer": 2807, "mother": 2808, "nail": 2809, "emotion": 2810, "eric": 2811, "digest": 2812, "cocky": 2813, "influence": 2814, "lighten": 2815, "mindtap": 2816, "template": 2817, "paycheck": 2818, "christian": 2819, "handy": 2820, "attainable": 2821, "yr": 2822, "identify": 2823, "disorganization": 2824, "retook": 2825, "zhang": 2826, "implement": 2827, "downright": 2828, "acceptable": 2829, "fyi": 2830, "keeping": 2831, "osu": 2832, "boss": 2833, "reread": 2834, "thrive": 2835, "observation": 2836, "murphy": 2837, "institution": 2838, "unexpected": 2839, "eight": 2840, "edition": 2841, "kiss": 2842, "century": 2843, "attractive": 2844, "precalc": 2845, "decade": 2846, "immature": 2847, "blatantly": 2848, "matt": 2849, "overhead": 2850, "overview": 2851, "uncaring": 2852, "civil": 2853, "fiu": 2854, "I": 2855, "ie": 2856, "hcc": 2857, "advocate": 2858, "accidentally": 2859, "musical": 2860, "mcc": 2861, "existent": 2862, "arabic": 2863, "prioritize": 2864, "delete": 2865, "bullet": 2866, "inflexible": 2867, "rich": 2868, "substance": 2869, "reasonably": 2870, "classical": 2871, "cd": 2872, "rounded": 2873, "ad": 2874, "divide": 2875, "physically": 2876, "horror": 2877, "toe": 2878, "band": 2879, "miami": 2880, "ended": 2881, "exceed": 2882, "gold": 2883, "skilled": 2884, "machine": 2885, "microphone": 2886, "presenting": 2887, "sing": 2888, "garcia": 2889, "gordon": 2890, "dual": 2891, "breathe": 2892, "gsi": 2893, "accountable": 2894, "mth": 2895, "charming": 2896, "skin": 2897, "cruel": 2898, "punctuation": 2899, "likable": 2900, "bruce": 2901, "unstuckstudy": 2902, "mastery": 2903, "texas": 2904, "sweat": 2905, "legend": 2906, "enhance": 2907, "yrs": 2908, "doctorate": 2909, "appeal": 2910, "relie": 2911, "unavailable": 2912, "grab": 2913, "achievable": 2914, "wu": 2915, "outcome": 2916, "captivate": 2917, "encouragement": 2918, "goodness": 2919, "reliable": 2920, "skeptical": 2921, "bond": 2922, "tv": 2923, "south": 2924, "jack": 2925, "gap": 2926, "ph": 2927, "byu": 2928, "court": 2929, "tune": 2930, "doug": 2931, "selection": 2932, "wild": 2933, "curse": 2934, "van": 2935, "filler": 2936, "signing": 2937, "seven": 2938, "turner": 2939, "ou": 2940, "mythology": 2941, "eco": 2942, "unimportant": 2943, "associate": 2944, "hunter": 2945, "anti": 2946, "caution": 2947, "patronize": 2948, "wiley": 2949, "multi": 2950, "communicative": 2951, "derivation": 2952, "admire": 2953, "abuse": 2954, "cj": 2955, "superior": 2956, "index": 2957, "drown": 2958, "nerd": 2959, "proficient": 2960, "ironic": 2961, "defend": 2962, "anxious": 2963, "msu": 2964, "digestible": 2965, "lil": 2966, "justify": 2967, "demeaning": 2968, "publicly": 2969, "laziness": 2970, "yap": 2971, "casual": 2972, "scan": 2973, "pattern": 2974, "passage": 2975, "yo": 2976, "cap": 2977, "comprise": 2978, "independently": 2979, "crush": 2980, "china": 2981, "opt": 2982, "slip": 2983, "crash": 2984, "neat": 2985, "liked": 2986, "exempt": 2987, "horrific": 2988, "ha": 2989, "club": 2990, "literary": 2991, "discrete": 2992, "deduction": 2993, "greatest": 2994, "routine": 2995, "unstuck": 2996, "notch": 2997, "command": 2998, "stutter": 2999, "displeasure": 3000, "target": 3001, "tcc": 3002, "coherent": 3003, "resemble": 3004, "generation": 3005, "tea": 3006, "coding": 3007, "demo": 3008, "becuase": 3009, "blend": 3010, "ba": 3011, "encouraged": 3012, "ann": 3013, "disappear": 3014, "husband": 3015, "mathlab": 3016, "parker": 3017, "anne": 3018, "failing": 3019, "unusual": 3020, "maximum": 3021, "robinson": 3022, "occur": 3023, "scold": 3024, "strike": 3025, "gear": 3026, "contrary": 3027, "bulk": 3028, "lec": 3029, "afford": 3030, "hassle": 3031, "faith": 3032, "intellectually": 3033, "misunderstood": 3034, "greg": 3035, "urge": 3036, "expose": 3037, "intuitive": 3038, "mechanic": 3039, "mon": 3040, "looking": 3041, "illness": 3042, "buying": 3043, "worthy": 3044, "cares": 3045, "babble": 3046, "climate": 3047, "shine": 3048, "immense": 3049, "telling": 3050, "usf": 3051, "bizarre": 3052, "hence": 3053, "instantly": 3054, "bush": 3055, "meticulous": 3056, "involvement": 3057, "completing": 3058, "assure": 3059, "facebook": 3060, "schooler": 3061, "piano": 3062, "mylab": 3063, "relative": 3064, "sun": 3065, "severely": 3066, "mgmt": 3067, "rutger": 3068, "drama": 3069, "inconvenient": 3070, "pose": 3071, "howard": 3072, "outlook": 3073, "zybook": 3074, "hello": 3075, "proofread": 3076, "aplia": 3077, "amazed": 3078, "grumpy": 3079, "ucf": 3080, "nut": 3081, "urself": 3082, "mason": 3083, "reduce": 3084, "ben": 3085, "artwork": 3086, "geo": 3087, "wikipedia": 3088, "wsu": 3089, "initial": 3090, "legitimately": 3091, "reiterate": 3092, "fsu": 3093, "host": 3094, "category": 3095, "mindset": 3096, "ross": 3097, "feature": 3098, "devil": 3099, "passing": 3100, "forbid": 3101, "correlation": 3102, "mt": 3103, "bounce": 3104, "initiative": 3105, "snack": 3106, 